[
  {
    "titulo": "Escrever como quem planta sementes",
    "data": "10/11/2025",
    "imagem": "img/msg1.jpeg",
    "texto": "A psicanálise entende que não existe silêncio absoluto: até o que não se diz encontra uma forma de aparecer.Freud nos lembra em Inibições, sintomas e ansiedade\n (1926) que “os sintomas são formações substitutivas e realizações de desejo”.Em outras palavras, o sintoma fala por nós quando não conseguimos falar.Na análise, pouco a\n pouco, esse dizer oculto ganha contorno.O que antes era repetição sem saída começa a se organizar em narrativa.Esse movimento é o que chamamos de elaboração. É o atravessar\n a dor com palavras, transformando o excesso em experiência simbólica.Quando alguém está em análise não é incomum que o analista diga: escreva, oras! Na escrita o paciente faz um exercício de pausar o pensamento pra escrever, descrever. Esta é uma maneira de refletir sobre as palavras que escolheremos, de modificar sentidos, de assumir outras perspectivas e de assim, atualizar memórias e sentimentos. A escrita requer ajustes, como a análise. Assim é possível se reinscrever na mesma história, mas bem menos pela via do sintomas e da repetição, antes, agora, pela via do sentido e da direção. Escrever é uma aposta. É semente." 
  },
  {
    "titulo": "O Sintoma é uma forma de dizer...",
    "data": "04/11/2025",
    "imagem": "img/msg2.jpeg",
    "texto": "Freud descreveu, nos Três Ensaios sobre a Teoria da Sexualidade (1905), a fase anal como momento de constituição da relação entre prazer, controle e perda. No treino esfincteriano a criança aprende que reter é poder e dar é cessão.\nNo adulto, esse jogo de entrega e retenção se encena em várias áreas da vida — no trabalho, no amor — onde o sintoma pode se colocar no lugar do desejo suspendendo a ação e a entrega e produzindo gozo no adiamento, na tentativa de manter o controle.\nNo trabalho analítico é possível encontrar clareza suficiente pra reconhecer o que o corpo encena e, talvez, aprender pouco a pouco a soltar: no desejo, no amor, na vida.\nO trabalho analítico é uma tentativa e uma oportunidade pra fluir na vida, em seus diversos campos. "
  },
  {
    "titulo": "Ansiedade e o tempo moderno",
    "data": "29/10/2025",
    "imagem": "img/msg3.jpeg",
    "texto": "Na psicanálise, quando falamos em função paterna, não nos referimos necessariamente ao pai biológico. Freud indicava, no Complexo de Édipo, que a entrada da criança na cultura se dá a partir de uma lei que a separa da simbiose materna.\nLacan chamou esse operador de “Nome-do-Pai”: o significante que introduz a lei, a interdição e, ao mesmo tempo, a possibilidade de, pela via da falta, desejar.\nÉ um lugar na linguagem que organiza o sujeito e abre caminho para o laço social.\nNa contemporaneidade vemos um arrefecimento dessa função. No Brasil por exemplo, onde a maioria das famílias é monoparental através do abandono paterno existem múltiplos arranjos onde as mulheres formatam novas e bem sucedidas formas de como essa lei é transmitida.\nIsso não significa, no entanto, que essa função seja pouco importante no desenvolvimento humano e que qualquer arranjo, mesmo executado com uma rede de apoio ou a presença de um pai biológico, seja suficiente.\nPensar o lugar da função paterna hoje é pensar em como o sujeito encontra pontos de sustentação na linguagem e no desejo sem ceder a dificuldade de simbolizar limites, lidar com frustrações ou sustentar escolhas.\nA analise pessoal é uma segunda chance, uma possibilidade de reedição edipiana e de reelaborar a função paterna sob novos eixos e com maior condição de sustentação subjetiva."
  }
]
