[
  {
    "titulo": "Escrever como quem planta sementes",
    "data": "10/11/2025",
    "imagem": "img/msg1.jpeg",
    "texto": "A psicanálise entende que não existe silêncio absoluto: até o que não se diz encontra uma forma de aparecer.Freud nos lembra em Inibições, sintomas e ansiedade\n (1926) que “os sintomas são formações substitutivas e realizações de desejo”.Em outras palavras, o sintoma fala por nós quando não conseguimos falar.Na análise, pouco a\n pouco, esse dizer oculto ganha contorno.O que antes era repetição sem saída começa a se organizar em narrativa.Esse movimento é o que chamamos de elaboração. É o atravessar\n a dor com palavras, transformando o excesso em experiência simbólica.Quando alguém está em análise não é incomum que o analista diga: escreva, oras! Na escrita o paciente faz um exercício de pausar o pensamento pra escrever, descrever. Esta é uma maneira de refletir sobre as palavras que escolheremos, de modificar sentidos, de assumir outras perspectivas e de assim, atualizar memórias e sentimentos. A escrita requer ajustes, como a análise. Assim é possível se reinscrever na mesma história, mas bem menos pela via do sintomas e da repetição, antes, agora, pela via do sentido e da direção. Escrever é uma aposta. É semente." 
  },
  {
    "titulo": "O Sintoma é uma forma de dizer...",
    "data": "04/11/2025",
    "imagem": "img/msg2.jpeg",
    "texto": "Freud descreveu, nos Três Ensaios sobre a Teoria da Sexualidade (1905), a fase anal como momento de constituição da relação entre prazer, controle e perda. No treino esfincteriano a criança aprende que reter é poder e dar é cessão.\nNo adulto, esse jogo de entrega e retenção se encena em várias áreas da vida — no trabalho, no amor — onde o sintoma pode se colocar no lugar do desejo suspendendo a ação e a entrega e produzindo gozo no adiamento, na tentativa de manter o controle.\nNo trabalho analítico é possível encontrar clareza suficiente pra reconhecer o que o corpo encena e, talvez, aprender pouco a pouco a soltar: no desejo, no amor, na vida.\nO trabalho analítico é uma tentativa e uma oportunidade pra fluir na vida, em seus diversos campos. "
  },
  {
    "titulo": "Função paterna e a linguagem",
    "data": "29/10/2025",
    "imagem": "img/msg3.jpeg",
    "texto": "Na psicanálise, quando falamos em função paterna, não nos referimos necessariamente ao pai biológico. Freud indicava, no Complexo de Édipo, que a entrada da criança na cultura se dá a partir de uma lei que a separa da simbiose materna.\nLacan chamou esse operador de “Nome-do-Pai”: o significante que introduz a lei, a interdição e, ao mesmo tempo, a possibilidade de, pela via da falta, desejar.\nÉ um lugar na linguagem que organiza o sujeito e abre caminho para o laço social.\nNa contemporaneidade vemos um arrefecimento dessa função. No Brasil por exemplo, onde a maioria das famílias é monoparental através do abandono paterno existem múltiplos arranjos onde as mulheres formatam novas e bem sucedidas formas de como essa lei é transmitida.\nIsso não significa, no entanto, que essa função seja pouco importante no desenvolvimento humano e que qualquer arranjo, mesmo executado com uma rede de apoio ou a presença de um pai biológico, seja suficiente.\nPensar o lugar da função paterna hoje é pensar em como o sujeito encontra pontos de sustentação na linguagem e no desejo sem ceder a dificuldade de simbolizar limites, lidar com frustrações ou sustentar escolhas.\nA analise pessoal é uma segunda chance, uma possibilidade de reedição edipiana e de reelaborar a função paterna sob novos eixos e com maior condição de sustentação subjetiva."
  },
  {
    "titulo": "Provérbio Africano",
    "data": "29/10/2025",
    "imagem": "img/msg4.jpeg",
    "texto": "Ailton Krenak costuma citar este provérbio pra sublinhar a importância da coletividade na infância.\nQuando ele retoma essa máxima ele diz que a criança não cresce apenas com pai e mãe, mas com o tecido comunitário que a envolve — a aldeia. No sentido literal e também simbólico, ele refere que:\n“Uma criança que nasce numa aldeia não tem uma residência particular, ela nasce no seio de um coletivo.” ￼\nEssa frase revela uma concepção de infância em que se vive dentro de um ambiente comunitário e compartilhado. Uma@clínica psicanalítica pode pensar essa ideia de aldeia como o campo do simbólico: o conjunto de palavras, gestos, histórias e interditos que circulam ao redor da criança. É nessa trama de linguagem que o inconsciente se forma.\nEducar uma criança, então, é também inscrevê-la no simbólico, para que ela possa se apropriar de sua própria palavra e construir sua singularidade dentro desse coletivo."
  },
  {
    "titulo": "Sobre Autismo, Tylenol e Afins",
    "data": "29/10/2025",
    "imagem": "img/msg5.jpeg",
    "texto": " Enquanto discursos políticos simplificam e culpabilizam, a psicanálise aposta na singularidade do sujeito — e na ética de não reduzir o autismo a uma estatística, a um medicamento ou a um slogan de campanha.A sugestão de uma ligação entre o uso de medicamentos e o autismo reforça preconceitos que reduzem pessoas a uma doença ou a um erro químico a ser corrigido. Esse tipo de declaração não apenas carece de base científica, como também evidencia preconceitos ao redor das diferenças entre pessoas.\nO Eric Laurent assevera que o autismo não é uma falha, mas uma estrutura de personalidade singular, em que o sujeito encontra modos próprios de se inscrever no laço social. A psicanálise insiste que o autista não tem um “defeito” a ser explicado pela biologia, mas é alguém que constrói sua posição subjetiva frente ao Outro e ao gozo.Na estrutura autista, o sujeito não se aliena ao desejo do Outro como na neurose, mas constrói uma posição subjetiva própria, com recursos criativos de proteção e organização. Essa é a ética que o tratamento psicanalítico defende: respeitar e sustentar essas invenções singulares, sem reduzi-las a déficits.\nEm tempo: AUTISMO NÃO É DOENÇA!"
  },
  {
    "titulo": "Freud e Hermeto nas terras Serigys",
    "data": "29/10/2025",
    "imagem": "img/msg6.jpeg",
    "texto": "Estive ontem no Tobias Barreto, assistindo @freud_aultimasessao . Achei a caracterização do Odilon e o cenário espetaculares. Não me espantou que, segundo o próprio, o cenário tenha sido considerado um dos mais bonitos do ano. Inclusive, não me certifiquei da informação, quis acreditar no artista, por quê não? Ele, gentilíssimo, exaltou a estrutura e a beleza do teatro, ainda vestindo a pompa do Freud, e levou todos ao “óhhh…” com as lindas amenidades com que regalou a plateia.A personagem lhe coube muito bem: o andar débil de Freud em seus últimos anos foi fielmente retratado — seus tremores, suas arrogâncias burguesas, seu profundo desprezo pelo fascismo, pelos regimes totalitários, por tudo aquilo que viola o homem em seu lugar de alteridade; e também o seu amor intenso pelos filhos, que conheço pelas cartas trocadas com eles já adultos, e que a peça expressou através de sua relação com Anna Freud. Sua ironia perspicaz estava ali, intacta.Mas o que de mais fundo me tocou foi ao fim: sua relação com a música. Disso nada sei — nunca li nada a respeito, não imagino o que ele escutava. Mas aquele trecho me capturou. A música o aturdia: não a ouvia enquanto trabalhava ou conversava. E penso que, de fato, os açoites que a música produz nos sentidos não permitem divisão; ela toma, invade — e isso independe de sua “qualidade” (se clássica, se popular etc.).Tenho medo da música, de me aproximar demais. Sempre tive. Sempre que houve a oportunidade de recuar, o fiz. Agora finjo que me perdôo, porque Freud também o fazia. Se até ele recuava, por que não eu? Mas também encontrei outros caminhos. Pronto: transformei este texto em algo pessoal... Mas, já que estou aqui, prossigo — talvez da arte a gente não consiga escapar de seu açoite.Foi uma noite muito pessoal, a de ontem. E pessoalmente me afetei ao sair do teatro e me deparar com a morte do Hermeto Pascoal. De fato, a música me toca fundo demais, me prende, me consola. Dois gênios e eu, nas terras serigys, ontem.Um beijo, Hermeto — vai deixar saudade por aqui. Vou ligar pro papai e brigar com ele: não me levou para ver você e Sivuca na Orquestra Sanfônica quando eu era criança."
  },
  {
    "titulo": "O sintoma, o trabalho e o amor",
    "data": "29/10/2025",
    "imagem": "img/msg7.jpeg",
    "texto": "Freud descreveu, nos Três Ensaios sobre a Teoria da Sexualidade (1905), a fase anal como momento de constituição da relação entre prazer, controle e perda. No treino esfincteriano a criança aprende que reter é poder e dar é cessão. No adulto, esse jogo de entrega e retenção se encena em várias áreas da vida — no trabalho, no amor — onde o sintoma pode se colocar no lugar do desejo suspendendo a ação e a entrega e produzindo gozo no adiamento, na tentativa de manter o controle.No trabalho analítico é possível encontrar clareza suficiente pra reconhecer o que o corpo encena e, talvez, aprender pouco a pouco a soltar: no desejo, no amor, na vida.O trabalho analítico é uma tentativa e uma oportunidade pra fluir na vida, em seus diversos campos."
  },
  {
    "titulo": "Cuide-se",
    "data": "29/10/2025",
    "imagem": "img/msg8.jpeg",
    "texto": "Para saber de si é preciso cuidar de si.No oceano do imediato, dos resultados a curto prazo onde precipitamo-nos sobre conquistas que estão fora de nós, observar/cuidar, viver no exercício do aprimoramento de nossas humanidades tem sido substituído pelo voyerismo inebriante das redes sociais.Estamos a todo tempo comprometidos em mirar o outro e fazer silenciar a convocação ao desejo que ele nos traz. Reduzimos os sentidos, as emoções, sentimentos, tudo em favor de fazer parar o reconhecimento de nossos próprios desconfortos e carências.Silêncio! Não quero saber de mim! Dizemos ocupados em reparar tudo o que nos possa distrair de nós.Acomodados, olhos vendados diante de um viver para si, pelo aprimoramento de si, não queremos um saber que produza trabalho de reconhecimento desse terreno que é um imenso quê fazer - de si uma obra, um labor.Na história do Oráculo de Delfos (do Conhece-te a ti mesmo), Foucault denuncia a negligência com o cuidado de si que o ocidente produziu e nos dirige ao campo de experiência como lugar privilegiado para alcançar o conhecimento.Antes de nomear, classificar, dar um diagnóstico é preciso dar-se a experiência. Não há construção de saber sobre si, sem a consistência da experiência. Não há cuidado sem o reconhecimento da dimensão desse campo.A terapêutica está aí, na necessidade de reconhecer a si como corpo atuante na vida. Em não investir nas rápidas respostas, mas nas perguntas sobre os campos de experiência e atuação humana: por que isso me toca? O que essa troca me provoca? Como isso me afeta? por que me importo?Produzir conhecimento sobre si, produz desconforto. Mas sem isso não há cuidado efetivo, há check list de tarefas."
  },
  {
    "titulo": "Uma carta para meu pai.",
    "data": "29/10/2025",
    "imagem": "img/msg10.jpeg",
    "texto": "Mamãe me mandou um vídeo seu ontem, pai.Fiquei com vontade de estar aí, tomando banho no mar de Fortaleza como quando era pequena.Vou passar o Natal aí, pra gente fazer isso de novo, tá?Eu queria te agradecer por me ensinar a nadar, fui ministrada como quem aprende a viver.E aprendi; a insistir com vida, embora tenha levado muito caldo até entender a sabedoria por detrás dos seus ensinamentos.Eu sigo aqui, sem brigar com onda brava, atravessando ela por baixo; sem brigar com maré perigosa, passando por ela sem entrar em pânico (às vezes, rs) na transversal, mansa e suave.Ser sua filha estava no meu destino e esta manhã, essa verdade me veio como golpe."
  },
  {
    "titulo": "Invejosos",
    "data": "29/10/2025",
    "imagem": "img/msg11.jpeg",
    "texto": "UM ELOGIO À INVEJA.Em Spinoza (prop. 24, III, Ética) a inveja é embebida no caldo da moral cristã. Um afeto de ódio ou o próprio ódio que ele demonstra na seguinte premissa do mesmo texto: o homem se enche de alegria pelo mal do outro e, contrariamente, se entristece pelo seu bem.O Kierkegaard que se debruça sobre o desespero humano, chama-a de desespero comparativo, uma admiração que não se suporta confessa, um reconhecimento constrangido da superioridade alheia, um conceito antecedido pelo olhar; nisso de o sujeito medir seu valor pelo olhar do outro.Em Lacan, a inveja aparece no seminário da angústia (olha só) formulada na pérola do ultimo card do post, que aponta para que a inveja quer aniquilar o desejo do outro. Esse outro é com O maiúsculo, representa o campo onde aprendemos, banhados na linguagem, o que a cultura com todas as suas leis e etc. no ensina sobre o que podemos ou não querer, sobre o que é o amor e o que é ser desejável. Ou seja, fomos treinados desde crianças a tentar decifrar o a quê os nossos representantes mais próximos desse Outro se dedicam; decifrar o quê o ocupa, o quê o interessa e assim desejamos(!) ser o que o Outro deseja, objetos de amor.Queremos ser amados como o Outro ama e encontrar, também, esse objeto valioso que detém o seu olhar.Somos efeitos do olhar e do desejo do outro: desejo de ser a menina da igreja que encanta o olhar da mamãe; o discípulo competente que os mestres anseiam formar e não tem limites, isso. Só que o desejo do Outro não tem objeto, ele é filho da falta.Está aqui o risco da fixação na inveja, ela está como em Nietzsche (G da Moral), presa, ressentida e impotente, circulando na tentativa de decifrar um fazer para si que é do Outro. Com efeito, para Lacan, o que o sujeito invejoso quer é aniquilar a própria condição de desejar - eu arrisco dizer, aniquilar a angústia sobre a falta que é uma espécie de pedágio que antecede a entrada na trilha do desejo.Essas letras aqui passam longe de demonizar a inveja, torná-la um mal em si; trata-se de um elogio ao que ela carrega - vontade, de pelo olhar do outro, desejar para si - a tentativa de atualizar em si o modelo simbólico do desejo.Liga não, pro Spinoza e o Kierkegaard, são agostinianos demais, eu acho. Inveja! Goza! Celebra isso e leva pra tua análise, lavra, labora esse sentimento! Uma hora dessa, como que por descuido ou escorregão na persistência na palavra que fala de ser gente, humana e carnal, tu acerta e abraça o Desejo, essa força de abrir mundo com enxada e foice."
  },
  {
    "titulo": "Apresento-me",
    "data": "29/10/2025",
    "imagem": "img/msg12.jpeg",
    "texto": "Me apresentando por aqui novamente porque eventualmente se faz necessário mostrar quem vamos sendo.Sou Taise Brasil, psicóloga de interesse e atuação psicanalítica.Sou da clínica e do judiciário, estou no contexto das avaliações psicológicas, das infâncias, no atendimento em programas de proteção à testemunhas e no atendimento das neuroses adultas.Já estive na atuação com as psicoses, com o louco em conflito com a lei, nas emergências psiquiátricas, na UTI, com tudo o que o SUS faz de bonito e com suas lacunas, seus hiatos e suas angústias, também.Iniciei minha formação como psicóloga na Bahia, onde nasci e terminei em Sergipe, onde vivo atualmente há 8 anos. Sigo me formando na pós, na supervisão, nos grupos, na minha própria análise.Sou apaixonada por viver e ouvir música, amo quem me põe nesse contexto divino-maravilhoso, amo animais, tenho um Buldogue de 5 anos chamado Enzo e já fui criadora da raça. Sou uma pessoa cheia de inconsistências e acho bom.Gosto de pensar que sou uma psicóloga acessível e acredito que a psicanálise popular, da qual pouco falo e na qual muito produzo, põe minha clínica numa circunstância de ventilação constante.Nunca estou parada, trabalho muito e sempre me interrogo sobre os limites disso; sempre construo e desconstruo esses limites que é pra garantir o fluxo que me põe a viver esse tanto de coisa que já fiz na psicologia.Me sinto gigante sempre que um paciente decide evoluir e vai me fazendo alguém desnecessária. Sinto pequenos instantes de plenitude quando a psicologia me põe diante do inédito, me desafia, me solavanca e me faz viver êxitos que não são meus, mas que sinto como se fossem.Amo pessoas que estão longe, que estão perto e as que não me pertencem e acho que isso me põe a me aceitar pequenina e ainda assim cheia de imensidões a viver.Muito prazer! Em que posso te ajudar?O link pra falar comigo tá na bio!Vamo navegar?"
  },
  {
    "titulo": "Inédito",
    "data": "29/10/2025",
    "imagem": "img/msg13.jpeg",
    "texto": "Criar espaço para o inédito! Na psicoterapia, não se trata de repetir respostas prontas, mas de abrir espaço para aquilo que ainda não tem forma. O inédito é justamente o que permite que a vida continue a se renovar."
  }
]
